;--------------------
;HEADS
;--------------------
[IBPFA_Head_Afr_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 头"
[IBPFA_Head_Afr_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 死神 头"
[IBPFA_Head_Afr_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 散兵 头"
[IBPFA_Head_Afr_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 圣殿骑士 头"
[IBPFA_Head_Afr_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 头"
[IBPFA_Head_Afr_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 死神 头"
[IBPFA_Head_Afr_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 散兵 头"
[IBPFA_Head_Afr_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 非洲人 圣殿骑士 头"

[IBPFA_Head_Asn_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 头"
[IBPFA_Head_Asn_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 死神 头"
[IBPFA_Head_Asn_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 散兵 头"
[IBPFA_Head_Asn_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 圣殿骑士 头"
[IBPFA_Head_Asn_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 头"
[IBPFA_Head_Asn_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 死神 头"
[IBPFA_Head_Asn_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 散兵 头"
[IBPFA_Head_Asn_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 亚洲人 圣殿骑士 头"

[IBPFA_Head_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 头"
[IBPFA_Head_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 死神 头"
[IBPFA_Head_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 散兵 头"
[IBPFA_Head_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 圣殿骑士 头"
[IBPFA_Head_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 头"
[IBPFA_Head_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 死神 头"
[IBPFA_Head_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 散兵 头"
[IBPFA_Head_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 白种人 圣殿骑士 头"

[IBPFA_Head_Lat_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 头"
[IBPFA_Head_Lat_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 死神 头"
[IBPFA_Head_Lat_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 散兵 头"
[IBPFA_Head_Lat_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 圣殿骑士 头"
[IBPFA_Head_Lat_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 头"
[IBPFA_Head_Lat_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 死神 头"
[IBPFA_Head_Lat_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 散兵 头"
[IBPFA_Head_Lat_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 西班牙人 圣殿骑士 头"

;----------------------------------------
;HEADS FOR CUSTOM CHARACTER TEMPLATES
;----------------------------------------
[IBPFA_Head_Duke X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 毁灭公爵 头"

;--------------------
;MALE PARTS
;--------------------
[CNV_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVD0_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[LPL_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[MPL_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[HPL_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[LPW_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[MPW_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[HPW_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVReaper_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTReaper_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRReaper_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVSkirmisher_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTSkirmisher_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRSkirmisher_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVTemplar_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTTemplar_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRTemplar_Torso_Invis_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"

[IBPFA_Legs_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"

[IBPFA_Arms_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"

[IBPFA_Arm_Right_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"

[IBPFA_Arm_Left_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"

[IBPFA_Forearm_Right_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"

[IBPFA_Forearm_Left_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"

[IBPFA_Arm_Deco_Right_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"

[IBPFA_Arm_Deco_Left_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"

[IBPFA_Torso_Deco_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"

[IBPFA_Thighs_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"

[IBPFA_Shins_M X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_M_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_M_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_M_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"

;--------------------
;FEMALE PARTS
;--------------------
[CNV_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVD0_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[LPL_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[MPL_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[HPL_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[LPW_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[MPW_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[HPW_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVReaper_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTReaper_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRReaper_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVSkirmisher_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTSkirmisher_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRSkirmisher_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[CNVTemplar_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PLTTemplar_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"
[PWRTemplar_Torso_Invis_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体"

[IBPFA_Legs_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"
[IBPFA_Legs_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 腿"

[IBPFA_Arms_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"
[IBPFA_Arms_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 手臂"

[IBPFA_Arm_Right_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"
[IBPFA_Arm_Right_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右臂"

[IBPFA_Arm_Left_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"
[IBPFA_Arm_Left_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左臂"

[IBPFA_Forearm_Right_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"
[IBPFA_Forearm_Right_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右前臂"

[IBPFA_Forearm_Left_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"
[IBPFA_Forearm_Left_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左前臂"

[IBPFA_Arm_Deco_Right_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"
[IBPFA_Arm_Deco_Right_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 右肩"

[IBPFA_Arm_Deco_Left_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"
[IBPFA_Arm_Deco_Left_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 左肩"

[IBPFA_Torso_Deco_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"
[IBPFA_Torso_Deco_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 身体装饰"

[IBPFA_Thighs_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"
[IBPFA_Thighs_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 大腿"

[IBPFA_Shins_F X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_F_R X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_F_K X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
[IBPFA_Shins_F_T X2BodyPartTemplate]
DisplayName="<img src='img:///UILibrary_IBPFA.IBPFA_Armory_UI' width='26' height='26' vspace='-4'>透明 小腿"
